window.angularTranslationsLoaded('hn',{
"RULES_OF_HAVANNAH":"हवाना के नियम",
"RULES_SLIDE1":"प्रत्येक खिलाड़ी बारी प्रति बोर्ड पर उनके रंग में से एक पत्थर देता है।",
"RULES_SLIDE2":"वे जुड़े हुए पत्थर की अटूट लाइनों, या रास्तों से तीन अलग अलग संरचनाओं में से एक को पूरा जब एक खिलाड़ी जीत जाता है , उनके रंग के सभी:",
"RULES_SLIDE3":"एक अंगूठी एक या एक से अधिक कक्षों के चारों ओर एक लूप ( घेर लिया कोशिकाओं किसी भी खिलाड़ी या खाली द्वारा कब्जा कर रहे हैं कि क्या कोई फर्क नहीं पड़ता है",
"RULES_SLIDE4":"बोर्ड के छह कोने कोशिकाओं के किसी भी दो से जोड़ता है , जो एक पुल ; या",
"RULES_SLIDE5":"बोर्ड के किसी भी तीन किनारों को जोड़ता है जो एक कांटा , ; कोने अंक एक किनारे के कुछ हिस्सों को नहीं माना जाता है ।",
"CLOSE":"पास"
});